<div class="title">О проекте</div>
<div class="text">
<p><?=$sitename;?> - финансовая система, основанная на принципе распределения денежного потока. Средства участников вложивших позже, распределяются между участниками, вложившими раньше.</p><br>
<p>Проект <?=$sitename;?> - это функционирующий сайт по принципу финансовой пирамиды. Участвовать может любой желающий достигший 18 лет. Суть программы проста и заключается в том, что сегодня помог ты, а завтра помогут тебе. Все очень просто и доступно даже новичку.</p><br>
<p>Наш проект не предъявляет вам каких-либо требований и условий. Все что Вам нужно делать - это оформить новую инвестицию, и подождать <?=$depperiod;?> часов. По истечению этого времени Вы получите свой депозит + <?=$percent_u;?>%. Ваша инвестиция будет переведена на кошелёк, который Вы указали при регистрации.</p><br>
<p>Реферальные проценты переводятся после вклада Вашего реферала в ручном режиме.</p>
</div>