<div class="title">Вопросы и ответы</div>
<div class="text">
<p style=" padding:0px 20px 20px 20px;">
<b>1. Что такое <?=$sitename;?>?</b><br>
<?=$sitename;?> - это инновационная инвестиционная платформа. <br>
<br>
<b>2. Кто может инвестировать в <?=$sitename;?>?</b><br>
Инвестировать в <?=$sitename;?> может абсолютно каждый, никаких ограничений нет. 
<br>
<br>
<b>3. Какие инвестиционные планы вы предлагаете?</b><br>
Мы предлагаем один их самых выгодных планов: 10% прибыли за <?=$depperiod?> час. 
<br>
<br>
<b>4. Какие деньги вы принимаете?</b><br>
На данный момент депозит можно сделать только через систему Payeer (рубли). 
<br>
<br>
<b>5. Как сделать мой первый депозит?</b><br>
Шаг 1. Введите номер своего кошелька Payeer (авторизация/регистрация)<br>
Шаг 2. Оплатите депозит<br>
<br>
<b>6. Какая минимальная и максимальная сумма депозита?</b><br>
Минимальная сумма депозита - <?=$mindep;?> рубль, максимальная - <?=$maxdep;?> рублей. Можно отправлять несколько депозитов подряд.
<br>
<br>
<b>7. Могу ли я сделать несколько депозитов?</b><br>
Да, но сумма каждого депозита не должна превышать <?=$maxdep;?> рублей. 
<br>
<br>
<b>8. Через какое время мой депозит появится в списке? </b><br>
Новые депозиты появляются в списке автоматически, но иногда этот процесс может занять до 15 минут. 
<br>
<br>
<b>9. Что нужно сделать, чтобы получить выплату?</b><br>
Выплаты производятся в автоматическом режиме через <?=$depperiod;?> час после депозита. 
<br>
<br>
<b>10. Почему мой депозит пропал из списка?</b><br>
Вероятно в вашем браузере стерлись cookies. Пройдите авторизацию еще раз и перейдите в раздел "Мои депозиты".
<br>
<br>
<b>11. Сколько я получу с приглашенных людей?</b><br>
Вы получите <b><?=$percent_u;?>%</b> от пополнения Ваших рефералов <b>на Ваш кошелёк!</b> 
<br>
<br>
<b>12. У меня нет PAYEER кошелька, как мне быть?</b><br>
Вы можете создать свой PAYEER кошелёк по <a href="https://payeer.com/" target = "_blank">этой ссылке</a>.
</p>
</div>
			  
